export default {
  data () {
    return {
      brands: [
        {
          name: 'Popandopalaz',
          headimage: '../statics/sponsorship/card_head1.png',
          image1: '../statics/sponsorship/card_more1.png',
          image2: '',
          image3: '',
          image4: '',
          image5: '',
          image6: '',
          description: 'Российский лайфстайл бренд уличной одежды о позитивном мышлении, активном образе жизни и путешествии внутрь себя. О мире, где саморазрушение переходит в здравое безразличие и прогресс. Делаем для себя и для своих. И всегда рады новым лицам.'
        },
        {
          name: 'YŪGEN',
          headimage: '../statics/sponsorship/card_head2.png',
          image1: '',
          image2: '',
          image3: '',
          image4: '',
          image5: '',
          image6: '',
          description: 'Российский лайфстайл бренд уличной одежды о позитивном мышлении, активном образе жизни и путешествии внутрь себя. О мире, где саморазрушение переходит в здравое безразличие и прогресс. Делаем для себя и для своих. И всегда рады новым лицам.'
        },
        {
          name: 'USELESS',
          headimage: '../statics/sponsorship/card_head3.png',
          image1: '',
          image2: '',
          image3: '',
          image4: '',
          image5: '',
          image6: '',
          description: 'Российский лайфстайл бренд уличной одежды о позитивном мышлении, активном образе жизни и путешествии внутрь себя. О мире, где саморазрушение переходит в здравое безразличие и прогресс. Делаем для себя и для своих. И всегда рады новым лицам.'
        }
      ]
    }
  }
}
